<?php

return [
    'Министерство занятости  и трудовых отношений  Республики Узбекистан',
    'Министерство жилищно-коммунального обслуживания Республики Узбекистан',
    'Государственный комитет промышленной безопасности Республики Узбекистан',
    'Министерство транспорта Республики Узбекистан',
    'Министерство водного хозяйства Республики Узбекистан',
    'Навоийский горно-металлургический комбинат',
    'Министерство строительства Республики Узбекистан',
    'АО "Ўзкимёсаноат"',
    'Министерство сельского хозяйства Республики Узбекистан',
    'Государственный комитет Республики Узбекистан по земельным ресурсам',
    'Навоийский горно-металлургический комбинат',
    'АО «Узбекский металлургический комбинат»',
    'Ассоциация «Узтукимачиликсаноат»',
    'АО «Алмалыкский горно-металлургический комбинат»'
];
